tutorials/heatTransfer/buoyantBoussinesqPimpleFoam/BenardCells/system/streamlines
// -*- C++ -*-

nLines  24;
start   (0 0.5 0);
end     (9 0.5 0);
fields  (U);

#includeEtc "caseDicts/postProcessing/visualization/streamlines.cfg"


// ************************************************************************* //
